Repository: pochtmanr/dopplerswift
Catalog: PulseVPN/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, he, id, ja, pt_br, ru, tr, uk, vi, zh_hans, zh_hant

source: Free trial will convert to a paid subscription unless canceled before the trial period ends.
ar: ستتحول الفترة التجريبية المجانية إلى اشتراك مدفوع ما لم يتم الإلغاء قبل انتهاء الفترة التجريبية.
de: Die kostenlose Testversion wird automatisch in ein kostenpflichtiges Abonnement umgewandelt, sofern sie nicht vor Ablauf des Testzeitraums gekündigt wird.
es: La prueba gratuita se convertirá en una suscripción de pago a menos que se cancele antes de que finalice el período de prueba.
fr: L'essai gratuit se convertira en abonnement payant sauf annulation avant la fin de la période d'essai.
he: תקופת הניסיון החינמית תהפוך למנוי בתשלום אלא אם תבוטל לפני תום תקופת הניסיון.
id: Uji coba gratis akan berubah menjadi langganan berbayar jika tidak dibatalkan sebelum periode uji coba berakhir.
ja: 無料トライアルは、試用期間終了前にキャンセルしない限り、有料サブスクリプションに切り替わります。
pt_br: O teste gratuito será convertido em assinatura paga se não for cancelado antes do término do período de teste.
ru: Бесплатный пробный период автоматически перейдёт в платную подписку, если не будет отменён до окончания пробного периода.
tr: Deneme süresi sona ermeden iptal edilmezse ücretsiz deneme ücretli aboneliğe dönüşür.
uk: Безкоштовний пробний період перетвориться на платну підписку, якщо не скасувати до закінчення терміну.
vi: Bản dùng thử miễn phí sẽ chuyển thành đăng ký trả phí nếu không hủy trước khi kết thúc thời gian dùng thử.
zh_hans: 免费试用期结束前若未取消，将自动转为付费订阅。
zh_hant: 免費試用期結束前若未取消，將自動轉為付費訂閱。

source: (auto)
ar: (تلقائي)
de: (automatisch)
es: (automático)
he: (אוטומטי)
id: (otomatis)
ja: (自動)
pt_br: (automático)
ru: (авто)
tr: (otomatik)
uk: (авто)
vi: (tự động)
zh_hans: （自动）
zh_hant: （自動）

source: @username
ar: @اسم_المستخدم
de: @benutzername
es: @usuario
fr: @nomutilisateur
he: @שם_משתמש
id: @namapengguna
ja: @ユーザー名
pt_br: @usuario
ru: @имя_пользователя
tr: @kullanıcıadı
uk: @імя_користувача
vi: @tên_người_dùng
zh_hans: @用户名
zh_hant: @使用者名稱

source: %@ Plan
ar: خطة %@
de: %@-Tarif
fr: Forfait %@
he: מסלול %@
id: Paket %@
ja: %@プラン
pt_br: Plano %@
ru: Тариф %@
tr: %@ Planı
uk: Тариф %@
vi: Gói %@
zh_hans: %@ 套餐
zh_hant: %@ 方案

source: %@ websites
ar: مواقع %@
es: Sitios web de %@
fr: Sites %@
he: אתרי %@
id: Situs web %@
ja: %@のウェブサイト
pt_br: Sites %@
ru: Сайты %@
tr: %@ web siteleri
uk: Сайти %@
vi: Trang web %@
zh_hans: %@ 网站
zh_hant: %@ 網站

source: %lld ms
ar: %lld مللي ثانية
he: %lld מ"ש
ru: %lld мс
uk: %lld мс
zh_hans: %lld 毫秒
zh_hant: %lld 毫秒

# %lld of %lld
source: %1$lld of %2$lld
ar: %lld من %lld
de: %lld von %lld
es: %lld de %lld
fr: %lld sur %lld
he: %lld מתוך %lld
id: %lld dari %lld
ja: %lld / %lld
pt_br: %lld de %lld
ru: %lld из %lld
tr: %lld / %lld
uk: %lld з %lld
vi: %lld / %lld
zh_hans: %lld / %lld
zh_hant: %lld / %lld

source: %lld-day free trial, then auto-renews
ar: فترة تجريبية مجانية لمدة %lld يوم، ثم يتجدد تلقائيًا
de: %lld Tage kostenlose Testversion, dann automatische Verlängerung
es: Prueba gratuita de %lld días, luego se renueva automáticamente
fr: Essai gratuit de %lld jours, puis renouvellement automatique
he: ניסיון חינם ל-%lld ימים, לאחר מכן מתחדש אוטומטית
id: Uji coba gratis %lld hari, lalu perpanjang otomatis
ja: %lld日間の無料トライアル、その後自動更新
pt_br: Teste gratuito de %lld dias, depois renova automaticamente
ru: Бесплатный пробный период %lld дней, затем автопродление
tr: %lld günlük ücretsiz deneme, ardından otomatik yenilenir
uk: Безкоштовний пробний період %lld днів, потім автопродовження
vi: Dùng thử miễn phí %lld ngày, sau đó tự động gia hạn
zh_hans: %lld 天免费试用，之后自动续费
zh_hant: %lld 天免費試用，之後自動續費

source: %lldms
ar: %lld مللي ثانية
he: %lld מ"ש
ru: %lld мс
uk: %lldмс

source: 6 Months
ar: ٦ أشهر
de: 6 Monate
es: 6 meses
fr: 6 mois
he: 6 חודשים
id: 6 Bulan
ja: 6ヶ月
pt_br: 6 meses
ru: 6 месяцев
tr: 6 Ay
uk: 6 місяців
vi: 6 tháng
zh_hans: 6个月
zh_hant: 6個月

source: Access all global locations
ar: الوصول إلى جميع المواقع العالمية
de: Zugriff auf alle globalen Standorte
es: Acceso a todas las ubicaciones globales
fr: Accédez à tous les emplacements mondiaux
he: גישה לכל המיקומים הגלובליים
id: Akses semua lokasi global
ja: すべてのグローバルロケーションにアクセス
pt_br: Acesse todas as localizações globais
ru: Доступ ко всем глобальным локациям
tr: Tüm küresel konumlara erişin
uk: Доступ до всіх глобальних локацій
vi: Truy cập tất cả vị trí toàn cầu
zh_hans: 访问全球所有节点
zh_hant: 存取全球所有節點

source: Access fast, low-latency servers worldwide
ar: الوصول إلى خوادم سريعة ومنخفضة الكمون حول العالم
de: Zugriff auf schnelle Server mit niedriger Latenz weltweit
es: Acceso a servidores rápidos de baja latencia en todo el mundo
fr: Accédez à des serveurs rapides et à faible latence dans le monde entier
he: גישה לשרתים מהירים בזמן אחזור נמוך ברחבי העולם
id: Akses server cepat dengan latensi rendah di seluruh dunia
ja: 世界中の高速・低遅延サーバーにアクセス
pt_br: Acesse servidores rápidos e de baixa latência em todo o mundo
ru: Доступ к быстрым серверам с низкой задержкой по всему миру
tr: Dünya genelinde hızlı, düşük gecikmeli sunuculara erişin
uk: Доступ до швидких серверів з низькою затримкою по всьому світу
vi: Truy cập máy chủ nhanh, độ trễ thấp trên toàn thế giới
zh_hans: 访问全球高速低延迟服务器
zh_hant: 存取全球高速低延遲伺服器

source: Account
ar: الحساب
de: Konto
es: Cuenta
fr: Compte
he: חשבון
id: Akun
ja: アカウント
pt_br: Conta
ru: Аккаунт
tr: Hesap
uk: Акаунт
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳戶

source: Account ID
ar: معرّف الحساب
de: Konto-ID
es: ID de cuenta
fr: ID de compte
he: מזהה חשבון
id: ID Akun
ja: アカウントID
pt_br: ID da conta
ru: ID аккаунта
tr: Hesap Kimliği
uk: ID акаунту
vi: ID tài khoản
zh_hans: 账户 ID
zh_hant: 帳戶 ID

source: Account ID: %@
ar: معرّف الحساب: %@
de: Konto-ID: %@
es: ID de cuenta: %@
fr: ID de compte : %@
he: מזהה חשבון: %@
id: ID Akun: %@
ja: アカウントID：%@
pt_br: ID da conta: %@
ru: ID аккаунта: %@
tr: Hesap Kimliği: %@
uk: ID акаунту: %@
vi: ID tài khoản: %@
zh_hans: 账户 ID：%@
zh_hant: 帳戶 ID：%@

source: Account Protected
ar: الحساب محمي
de: Konto geschützt
es: Cuenta protegida
fr: Compte protégé
he: החשבון מוגן
id: Akun Dilindungi
ja: アカウントが保護されています
pt_br: Conta protegida
ru: Аккаунт защищён
tr: Hesap Korumalı
uk: Акаунт захищено
vi: Tài khoản được bảo vệ
zh_hans: 账户受保护
zh_hant: 帳戶受保護

source: Active
ar: نشط
de: Aktiv
es: Activo
fr: Actif
he: פעיל
id: Aktif
ja: アクティブ
pt_br: Ativo
ru: Активен
tr: Aktif
uk: Активний
vi: Hoạt động
zh_hans: 已激活
zh_hant: 已啟用

source: Active Devices
ar: الأجهزة النشطة
de: Aktive Geräte
es: Dispositivos activos
fr: Appareils actifs
he: מכשירים פעילים
id: Perangkat Aktif
ja: アクティブなデバイス
pt_br: Dispositivos ativos
ru: Активные устройства
tr: Aktif Cihazlar
uk: Активні пристрої
vi: Thiết bị đang hoạt động
zh_hans: 活跃设备
zh_hant: 活躍裝置

source: Active subscription
ar: اشتراك نشط
de: Aktives Abonnement
es: Suscripción activa
fr: Abonnement actif
he: מנוי פעיל
id: Langganan aktif
ja: アクティブなサブスクリプション
pt_br: Assinatura ativa
ru: Активная подписка
tr: Aktif abonelik
uk: Активна підписка
vi: Đăng ký đang hoạt động
zh_hans: 活跃订阅
zh_hant: 有效訂閱

source: Add
ar: إضافة
de: Hinzufügen
es: Añadir
fr: Ajouter
he: הוסף
id: Tambah
ja: 追加
pt_br: Adicionar
ru: Добавить
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: Add a Server
ar: إضافة خادم
de: Server hinzufügen
es: Añadir un servidor
fr: Ajouter un serveur
he: הוסף שרת
id: Tambah Server
ja: サーバーを追加
pt_br: Adicionar um servidor
ru: Добавить сервер
tr: Sunucu Ekle
uk: Додати сервер
vi: Thêm máy chủ
zh_hans: 添加服务器
zh_hant: 新增伺服器

source: Add a server manually or pull down to refresh cloud servers.
ar: أضف خادمًا يدويًا أو اسحب لأسفل لتحديث الخوادم السحابية.
de: Fügen Sie einen Server manuell hinzu oder ziehen Sie nach unten, um Cloud-Server zu aktualisieren.
es: Añade un servidor manualmente o desliza hacia abajo para actualizar los servidores en la nube.
fr: Ajoutez un serveur manuellement ou tirez vers le bas pour actualiser les serveurs cloud.
he: הוסף שרת ידנית או משוך למטה לרענון שרתי ענן.
id: Tambah server secara manual atau tarik ke bawah untuk memperbarui server cloud.
ja: サーバーを手動で追加するか、下に引っ張ってクラウドサーバーを更新してください。
pt_br: Adicione um servidor manualmente ou puxe para baixo para atualizar os servidores na nuvem.
ru: Добавьте сервер вручную или потяните вниз для обновления облачных серверов.
tr: Bir sunucu manuel olarak ekleyin veya bulut sunucularını yenilemek için aşağı çekin.
uk: Додайте сервер вручну або потягніть вниз, щоб оновити хмарні сервери.
vi: Thêm máy chủ thủ công hoặc kéo xuống để làm mới máy chủ đám mây.
zh_hans: 手动添加服务器，或下拉刷新云端服务器。
zh_hant: 手動新增伺服器，或下拉重新整理雲端伺服器。

source: Add custom domain
ar: إضافة نطاق مخصص
de: Eigene Domain hinzufügen
es: Añadir dominio personalizado
fr: Ajouter un domaine personnalisé
he: הוסף דומיין מותאם אישית
id: Tambah domain kustom
ja: カスタムドメインを追加
pt_br: Adicionar domínio personalizado
ru: Добавить свой домен
tr: Özel alan adı ekle
uk: Додати власний домен
vi: Thêm tên miền tùy chỉnh
zh_hans: 添加自定义域名
zh_hant: 新增自訂網域

source: Add Custom Domain
ar: إضافة نطاق مخصص
de: Eigene Domain hinzufügen
es: Añadir dominio personalizado
fr: Ajouter un domaine personnalisé
he: הוסף דומיין מותאם
id: Tambah Domain Kustom
ja: カスタムドメインを追加
pt_br: Adicionar domínio personalizado
ru: Добавить свой домен
tr: Özel Alan Adı Ekle
uk: Додати власний домен
vi: Thêm tên miền tùy chỉnh
zh_hans: 添加自定义域名
zh_hant: 新增自訂網域

source: Add Domain
ar: إضافة نطاق
de: Domain hinzufügen
es: Añadir dominio
fr: Ajouter un domaine
he: הוסף דומיין
id: Tambah Domain
ja: ドメインを追加
pt_br: Adicionar domínio
ru: Добавить домен
tr: Alan Adı Ekle
uk: Додати домен
vi: Thêm tên miền
zh_hans: 添加域名
zh_hant: 新增網域

source: Add domains you want to always route directly
ar: أضف النطاقات التي تريد توجيهها دائمًا بشكل مباشر
de: Domains hinzufügen, die immer direkt geroutet werden sollen
es: Añade dominios que siempre quieras enrutar directamente
fr: Ajoutez les domaines à toujours router directement
he: הוסף דומיינים שתרצה תמיד לנתב ישירות
id: Tambahkan domain yang ingin selalu dirutekan langsung
ja: 直接ルーティングするドメインを追加
pt_br: Adicione domínios que deseja rotear diretamente
ru: Добавьте домены, которые всегда должны подключаться напрямую
tr: Doğrudan yönlendirmek istediğiniz alan adlarını ekleyin
uk: Додайте домени для прямого маршрутування
vi: Thêm tên miền bạn muốn luôn định tuyến trực tiếp
zh_hans: 添加需要直连的域名
zh_hant: 新增需要直連的網域

source: Add Server
ar: إضافة خادم
de: Server hinzufügen
es: Añadir servidor
fr: Ajouter un serveur
he: הוסף שרת
id: Tambah Server
ja: サーバーを追加
pt_br: Adicionar servidor
ru: Добавить сервер
tr: Sunucu Ekle
uk: Додати сервер
vi: Thêm máy chủ
zh_hans: 添加服务器
zh_hant: 新增伺服器

source: All features unlocked
ar: جميع الميزات مفتوحة
de: Alle Funktionen freigeschaltet
es: Todas las funciones desbloqueadas
fr: Toutes les fonctionnalités débloquées
he: כל התכונות פתוחות
id: Semua fitur terbuka
ja: すべての機能がアンロックされました
pt_br: Todos os recursos desbloqueados
ru: Все функции разблокированы
tr: Tüm özellikler açık
uk: Всі функції розблоковано
vi: Đã mở khóa tất cả tính năng
zh_hans: 所有功能已解锁
zh_hant: 所有功能已解鎖

source: Always-on VPN
ar: VPN دائم التشغيل
de: Immer-aktives VPN
es: VPN siempre activa
fr: VPN toujours actif
he: VPN תמידי
id: VPN Selalu Aktif
ja: 常時接続VPN
pt_br: VPN sempre ativa
ru: VPN всегда включён
tr: Her Zaman Açık VPN
uk: VPN завжди увімкнено
vi: VPN luôn bật
zh_hans: 始终开启 VPN
zh_hant: 持續開啟 VPN

source: An error occurred.
ar: حدث خطأ.
de: Ein Fehler ist aufgetreten.
es: Se produjo un error.
fr: Une erreur s'est produite.
he: אירעה שגיאה.
id: Terjadi kesalahan.
ja: エラーが発生しました。
pt_br: Ocorreu um erro.
ru: Произошла ошибка.
tr: Bir hata oluştu.
uk: Сталася помилка.
vi: Đã xảy ra lỗi.
zh_hans: 发生了一个错误。
zh_hant: 發生了錯誤。

source: and
ar: و
de: und
es: y
fr: et
he: ו
id: dan
ja: と
pt_br: e
ru: и
tr: ve
uk: та
vi: và
zh_hans: 和
zh_hant: 和

source: App Group container not available.
ar: حاوية مجموعة التطبيقات غير متوفرة.
de: App-Gruppencontainer nicht verfügbar.
es: El contenedor del grupo de aplicaciones no está disponible.
fr: Le conteneur App Group n'est pas disponible.
he: מאגר App Group לא זמין.
id: Kontainer App Group tidak tersedia.
ja: App Groupコンテナが利用できません。
pt_br: Contêiner do App Group não disponível.
ru: Контейнер App Group недоступен.
tr: App Group kapsayıcısı kullanılamıyor.
uk: Контейнер App Group недоступний.
vi: Vùng chứa App Group không khả dụng.
zh_hans: App Group 容器不可用。
zh_hant: App Group 容器無法使用。

source: App Settings
ar: إعدادات التطبيق
de: App-Einstellungen
es: Ajustes de la app
fr: Paramètres de l'app
he: הגדרות אפליקציה
id: Pengaturan Aplikasi
ja: アプリ設定
pt_br: Configurações do app
ru: Настройки
tr: Uygulama Ayarları
uk: Налаштування
vi: Cài đặt ứng dụng
zh_hans: 应用设置
zh_hant: 應用程式設定

source: Are you sure?
ar: هل أنت متأكد؟
de: Sind Sie sicher?
es: ¿Estás seguro?
fr: Êtes-vous sûr ?
he: האם אתה בטוח?
id: Apakah Anda yakin?
ja: よろしいですか？
pt_br: Tem certeza?
ru: Вы уверены?
tr: Emin misiniz?
uk: Ви впевнені?
vi: Bạn có chắc không?
zh_hans: 确定吗？
zh_hant: 確定嗎？

source: Australia
ar: أستراليا
de: Australien
fr: Australie
he: אוסטרליה
ja: オーストラリア
pt_br: Austrália
ru: Австралия
tr: Avustralya
uk: Австралія
vi: Úc
zh_hans: 澳大利亚
zh_hant: 澳洲

source: Auto-renews
ar: يتجدد تلقائيًا
de: Verlängert automatisch
es: Se renueva automáticamente
fr: Renouvellement automatique
he: מתחדש אוטומטית
id: Perpanjang otomatis
ja: 自動更新
pt_br: Renova automaticamente
ru: Автопродление
tr: Otomatik yenilenir
uk: Автопродовження
vi: Tự động gia hạn
zh_hans: 自动续订
zh_hant: 自動續訂

source: Available Servers
ar: الخوادم المتاحة
de: Verfügbare Server
es: Servidores disponibles
fr: Serveurs disponibles
he: שרתים זמינים
id: Server Tersedia
ja: 利用可能なサーバー
pt_br: Servidores disponíveis
ru: Доступные серверы
tr: Kullanılabilir Sunucular
uk: Доступні сервери
vi: Máy chủ khả dụng
zh_hans: 可用服务器
zh_hant: 可用伺服器

source: Back
ar: رجوع
de: Zurück
es: Atrás
fr: Retour
he: חזרה
id: Kembali
ja: 戻る
pt_br: Voltar
ru: Назад
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Begin setting up your VPN account
ar: ابدأ بإعداد حساب VPN الخاص بك
de: Beginnen Sie mit der Einrichtung Ihres VPN-Kontos
es: Comienza a configurar tu cuenta VPN
fr: Commencez à configurer votre compte VPN
he: התחל להגדיר את חשבון ה-VPN שלך
id: Mulai pengaturan akun VPN Anda
ja: VPNアカウントの設定を開始
pt_br: Comece a configurar sua conta VPN
ru: Начните настройку вашего VPN-аккаунта
tr: VPN hesabınızı kurmaya başlayın
uk: Почніть налаштування вашого VPN-акаунту
vi: Bắt đầu thiết lập tài khoản VPN của bạn
zh_hans: 开始设置您的 VPN 账户
zh_hant: 開始設定您的 VPN 帳戶

source: Brazil
ar: البرازيل
de: Brasilien
es: Brasil
fr: Brésil
he: ברזיל
id: Brasil
ja: ブラジル
pt_br: Brasil
ru: Бразилия
tr: Brezilya
uk: Бразилія
zh_hans: 巴西
zh_hant: 巴西

source: By continuing, you agree to our
ar: بالمتابعة، فإنك توافق على
de: Durch Fortfahren stimmen Sie unseren
es: Al continuar, aceptas nuestros
fr: En continuant, vous acceptez nos
he: בהמשך, אתה מסכים ל
id: Dengan melanjutkan, Anda setuju dengan
ja: 続行することで、以下に同意します
pt_br: Ao continuar, você concorda com nossos
ru: Продолжая, вы соглашаетесь с нашими
tr: Devam ederek kabul ediyorsunuz
uk: Продовжуючи, ви погоджуєтесь з нашими
vi: Bằng cách tiếp tục, bạn đồng ý với
zh_hans: 继续即表示您同意我们的
zh_hant: 繼續即表示您同意我們的

source: By continuing, you agree to our [Terms](https://www.dopplervpn.org/en/terms) and [Privacy](https://www.dopplervpn.org/en/privacy)
ar: بالمتابعة، فإنك توافق على [الشروط](https://www.dopplervpn.org/en/terms) و[الخصوصية](https://www.dopplervpn.org/en/privacy)
de: Durch Fortfahren stimmen Sie unseren [AGB](https://www.dopplervpn.org/en/terms) und [Datenschutzrichtlinien](https://www.dopplervpn.org/en/privacy) zu
es: Al continuar, aceptas nuestros [Términos](https://www.dopplervpn.org/en/terms) y [Privacidad](https://www.dopplervpn.org/en/privacy)
fr: En continuant, vous acceptez nos [Conditions](https://www.dopplervpn.org/en/terms) et notre [Confidentialité](https://www.dopplervpn.org/en/privacy)
he: בהמשך, אתה מסכים ל[תנאים](https://www.dopplervpn.org/en/terms) ול[מדיניות פרטיות](https://www.dopplervpn.org/en/privacy)
id: Dengan melanjutkan, Anda setuju dengan [Ketentuan](https://www.dopplervpn.org/en/terms) dan [Privasi](https://www.dopplervpn.org/en/privacy) kami
ja: 続行することで、[利用規約](https://www.dopplervpn.org/en/terms)と[プライバシーポリシー](https://www.dopplervpn.org/en/privacy)に同意します
pt_br: Ao continuar, você concorda com nossos [Termos](https://www.dopplervpn.org/en/terms) e [Privacidade](https://www.dopplervpn.org/en/privacy)
ru: Продолжая, вы соглашаетесь с [Условиями](https://www.dopplervpn.org/en/terms) и [Конфиденциальностью](https://www.dopplervpn.org/en/privacy)
tr: Devam ederek [Koşullar](https://www.dopplervpn.org/en/terms) ve [Gizlilik](https://www.dopplervpn.org/en/privacy) politikamızı kabul edersiniz
uk: Продовжуючи, ви погоджуєтесь з [Умовами](https://www.dopplervpn.org/en/terms) та [Конфіденційністю](https://www.dopplervpn.org/en/privacy)
vi: Bằng cách tiếp tục, bạn đồng ý với [Điều khoản](https://www.dopplervpn.org/en/terms) và [Quyền riêng tư](https://www.dopplervpn.org/en/privacy) của chúng tôi
zh_hans: 继续即表示您同意我们的[条款](https://www.dopplervpn.org/en/terms)和[隐私政策](https://www.dopplervpn.org/en/privacy)
zh_hant: 繼續即表示您同意我們的[條款](https://www.dopplervpn.org/en/terms)和[隱私政策](https://www.dopplervpn.org/en/privacy)

source: Canada
ar: كندا
de: Kanada
es: Canadá
he: קנדה
id: Kanada
ja: カナダ
pt_br: Canadá
ru: Канада
tr: Kanada
uk: Канада
zh_hans: 加拿大
zh_hant: 加拿大

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
he: ביטול
id: Batal
ja: キャンセル
pt_br: Cancelar
ru: Отмена
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cannot Delete Account
ar: لا يمكن حذف الحساب
de: Konto kann nicht gelöscht werden
es: No se puede eliminar la cuenta
fr: Impossible de supprimer le compte
he: לא ניתן למחוק חשבון
id: Tidak Dapat Menghapus Akun
ja: アカウントを削除できません
pt_br: Não é possível excluir a conta
ru: Невозможно удалить аккаунт
tr: Hesap Silinemiyor
uk: Неможливо видалити акаунт
vi: Không thể xóa tài khoản
zh_hans: 无法删除账户
zh_hant: 無法刪除帳戶

source: China
ar: الصين
fr: Chine
he: סין
id: Tiongkok
ja: 中国
ru: Китай
tr: Çin
uk: Китай
vi: Trung Quốc
zh_hans: 中国
zh_hant: 中國

source: Clear Logs
ar: مسح السجلات
de: Protokolle löschen
es: Borrar registros
fr: Effacer les journaux
he: נקה יומנים
id: Hapus Log
ja: ログをクリア
pt_br: Limpar registros
ru: Очистить логи
tr: Günlükleri Temizle
uk: Очистити журнали
vi: Xóa nhật ký
zh_hans: 清除日志
zh_hant: 清除記錄

source: Connect
ar: اتصال
de: Verbinden
es: Conectar
fr: Connecter
he: התחבר
id: Hubungkan
ja: 接続
pt_br: Conectar
ru: Подключить
tr: Bağlan
uk: Підключити
vi: Kết nối
zh_hans: 连接
zh_hant: 連線

source: Connect Account
ar: ربط الحساب
de: Konto verknüpfen
es: Conectar cuenta
fr: Associer le compte
he: קישור חשבון
id: Hubungkan Akun
ja: アカウントを連携
pt_br: Vincular conta
ru: Привязка аккаунта
tr: Hesabı Bağla
uk: Прив'язати акаунт
vi: Kết nối tài khoản
zh_hans: 关联账户
zh_hant: 關聯帳戶

source: Connect on Launch
ar: الاتصال عند التشغيل
de: Bei Start verbinden
es: Conectar al iniciar
fr: Connecter au démarrage
he: התחבר בהפעלה
id: Hubungkan saat Dibuka
ja: 起動時に接続
pt_br: Conectar ao iniciar
ru: Подключать при запуске
tr: Başlatmada Bağlan
uk: Підключати при запуску
vi: Kết nối khi khởi động
zh_hans: 启动时连接
zh_hant: 啟動時連線

source: Connect to VPN
ar: الاتصال بـ VPN
de: Mit VPN verbinden
es: Conectar a VPN
fr: Se connecter au VPN
he: התחבר ל-VPN
id: Hubungkan ke VPN
ja: VPNに接続
pt_br: Conectar à VPN
ru: Подключиться к VPN
tr: VPN'e Bağlan
uk: Підключитися до VPN
vi: Kết nối với VPN
zh_hans: 连接到 VPN
zh_hant: 連線至 VPN

source: Connected
ar: متصل
de: Verbunden
es: Conectado
fr: Connecté
he: מחובר
id: Terhubung
ja: 接続済み
pt_br: Conectado
ru: Подключено
tr: Bağlandı
uk: Підключено
vi: Đã kết nối
zh_hans: 已连接
zh_hant: 已連線

source: Connecting to VPN
ar: جارٍ الاتصال بـ VPN
de: Verbindung mit VPN wird hergestellt
es: Conectando a VPN
fr: Connexion au VPN en cours
he: מתחבר ל-VPN
id: Menghubungkan ke VPN
ja: VPNに接続中
pt_br: Conectando à VPN
ru: Подключение к VPN
tr: VPN'e Bağlanıyor
uk: Підключення до VPN
vi: Đang kết nối với VPN
zh_hans: 正在连接 VPN
zh_hant: 正在連線至 VPN

source: Connecting...
ar: جارٍ الاتصال...
de: Verbindung wird hergestellt...
es: Conectando...
fr: Connexion...
he: מתחבר...
id: Menghubungkan...
ja: 接続中...
pt_br: Conectando...
ru: Подключение...
tr: Bağlanıyor...
uk: Підключення...
vi: Đang kết nối...
zh_hans: 连接中...
zh_hant: 連線中...

source: Connection
ar: الاتصال
de: Verbindung
es: Conexión
fr: Connexion
he: חיבור
id: Koneksi
ja: 接続
pt_br: Conexão
ru: Подключение
tr: Bağlantı
uk: Підключення
vi: Kết nối
zh_hans: 连接
zh_hant: 連線

source: Connection Failed
ar: فشل الاتصال
de: Verbindung fehlgeschlagen
es: Conexión fallida
fr: Connexion échouée
he: החיבור נכשל
id: Koneksi Gagal
ja: 接続に失敗しました
pt_br: Falha na conexão
ru: Ошибка подключения
tr: Bağlantı Başarısız
uk: Помилка підключення
vi: Kết nối thất bại
zh_hans: 连接失败
zh_hant: 連線失敗

source: Contact linked successfully!
ar: تم ربط جهة الاتصال بنجاح!
de: Kontakt erfolgreich verknüpft!
es: ¡Contacto vinculado exitosamente!
fr: Contact associé avec succès !
he: איש הקשר קושר בהצלחה!
id: Kontak berhasil ditautkan!
ja: 連絡先の連携に成功しました！
pt_br: Contato vinculado com sucesso!
ru: Контакт успешно привязан!
tr: İletişim bilgisi başarıyla bağlandı!
uk: Контакт успішно прив'язано!
vi: Liên kết liên hệ thành công!
zh_hans: 联系方式绑定成功！
zh_hant: 聯絡方式綁定成功！

source: Contact Support
ar: تواصل مع الدعم
de: Support kontaktieren
es: Contactar soporte
fr: Contacter le support
he: פנה לתמיכה
id: Hubungi dukungan
ja: サポートに連絡
pt_br: Contatar suporte
ru: Связаться с поддержкой
tr: Destekle iletişime geç
uk: Зв'язатися з підтримкою
vi: Liên hệ hỗ trợ
zh_hans: 联系支持
zh_hant: 聯繫支援

source: Continue
ar: متابعة
de: Weiter
es: Continuar
fr: Continuer
he: המשך
id: Lanjutkan
ja: 続ける
pt_br: Continuar
ru: Продолжить
tr: Devam Et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Continue to app
ar: المتابعة إلى التطبيق
de: Weiter zur App
es: Continuar a la app
fr: Continuer vers l'app
he: המשך לאפליקציה
id: Lanjut ke aplikasi
ja: アプリに進む
pt_br: Continuar para o app
ru: Перейти в приложение
tr: Uygulamaya devam et
uk: Перейти до застосунку
vi: Tiếp tục đến ứng dụng
zh_hans: 进入应用
zh_hant: 進入應用程式

source: Copied
ar: تم النسخ
de: Kopiert
es: Copiado
fr: Copié
he: הועתק
id: Disalin
ja: コピーしました
pt_br: Copiado
ru: Скопировано
tr: Kopyalandı
uk: Скопійовано
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已複製

source: Copied to clipboard
ar: تم النسخ إلى الحافظة
de: In die Zwischenablage kopiert
es: Copiado al portapapeles
fr: Copié dans le presse-papiers
he: הועתק ללוח
id: Disalin ke papan klip
ja: クリップボードにコピーしました
pt_br: Copiado para a área de transferência
ru: Скопировано в буфер
tr: Panoya kopyalandı
uk: Скопійовано до буфера обміну
vi: Đã sao chép vào clipboard
zh_hans: 已复制到剪贴板
zh_hant: 已複製到剪貼板

source: Copied!
ar: تم النسخ!
de: Kopiert!
es: ¡Copiado!
fr: Copié !
he: הועתק!
id: Tersalin!
ja: コピーしました！
pt_br: Copiado!
ru: Скопировано!
tr: Kopyalandı!
uk: Скопійовано!
vi: Đã sao chép!
zh_hans: 已复制！
zh_hant: 已複製！

source: Copy
ar: نسخ
de: Kopieren
es: Copiar
fr: Copier
he: העתק
id: Salin
ja: コピー
pt_br: Copiar
ru: Копировать
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

source: Copy account ID
ar: نسخ معرّف الحساب
de: Konto-ID kopieren
es: Copiar ID de cuenta
fr: Copier l'ID de compte
he: העתק מזהה חשבון
id: Salin ID akun
ja: アカウントIDをコピー
pt_br: Copiar ID da conta
ru: Копировать ID аккаунта
tr: Hesap kimliğini kopyala
uk: Копіювати ID акаунту
vi: Sao chép ID tài khoản
zh_hans: 复制账户 ID
zh_hant: 複製帳戶 ID

source: Copy Logs
ar: نسخ السجلات
de: Protokolle kopieren
es: Copiar registros
fr: Copier les journaux
he: העתק יומנים
id: Salin Log
ja: ログをコピー
pt_br: Copiar registros
ru: Копировать логи
tr: Günlükleri Kopyala
uk: Копіювати журнали
vi: Sao chép nhật ký
zh_hans: 复制日志
zh_hant: 複製記錄
